{
    "essential": [
      {
        "name": "OraganicPeppermint",
        "name2": "Oraganic Peppermint",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/OraganicPeppermint.png",
        "imagehover": "img/img-product/Essential-oils-page2/OraganicPeppermint-hover.png",
        "about": "Nurture Your Spirit: Add a few drops of our peppermint oil in your diffuser to unleash its fresh, cool and minty scent promoting energy, focus and mental alertness. Its menthol content has a revitalizing effect on the skin. Add it to carrier oils to help relieve sore muscles, tension and discomfort.",
        "about1": "Organic Peppermint Essential Oil creates a strong aromatic scent that has a fresh, cool, minty smell. This scent is invigorating to the senses that promotes energy and alertness. It is a refreshing and stimulating oil that is both soothing and enlightening.",
        "about2": "100% Pure & Organic: Our premium GMO-FREE Peppermint oil is steam distilled from leaves of Mint Plants (Mentha Piperita) found in India, producing a USDA Certified Organic raw essential oil without additives. Dilute to 1-2% to make lip balm, lotions and body scrubs.",
        "about3": "High-Quality Affordable Essential OIls: At Plant Therapy our goal is to positively impact the lives of as many people as we possibly can, by selling such a high quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices. erapy Family. Our Certified Aromatherapists are happy to help you with all of your Essential Oil questions. We want you to be confident and satisfied with your purchase.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
          "img/img-product/Essential-oils-page2/OraganicPepper/OraganicPepper-01.jpg",
          "img/img-product/Essential-oils-page2/OraganicPepper/OraganicPepper-02.jpg",
          "img/img-product/Essential-oils-page2/OraganicPepper/OraganicPepper-03.jpg",
          "img/img-product/Essential-oils-page2/OraganicPepper/OraganicPepper-04.jpg",
          "img/img-product/Essential-oils-page2/OraganicPepper/OraganicPepper-05.jpg"
          ]

      },
      {
        "name": "Lemon",
        "name2": "Lemon",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/lemon.png",
        "imagehover": "img/img-product/Essential-oils-page2/lemon-hover.png",
        "about": "With Lemon, everyday can be the first day of spring. Its crisp, citrus-fresh aroma brings to mind sunshine and your favorite household cleaning products — just without the chemicals. Lemon can uplift sullen moods and inspire a positive outlook with its bright aromatic notes. Sourced from Italy, this essential oil might just add a romantic touch to your air when diffused. Or, when life takes you on the road, enjoy Lemon through a personal inhaler.",
        "about1": "Women-owned and family-operated since 2009, we personally source each essential oil and raw ingredient to ensure affordable prices without compromising quality. Voted the #1 Non-MLM essential oil company, it's our pleasure to be your one-stop shop for all things aromatherapy.",
        "about2": "As the leader in the essential oils industry, we value safety, quality and education in offering only the best aromatherapy products. For this reason, we test every batch of essential oils and provide GC/MS reports to our customers to ensure each oil’s therapeutic value and purity. If pregnant, nursing or under a doctors care, consult physician. Discontinue use if skin irritation occurs. Do not use on open wounds. Avoid contact with eyes. For external use only.",
        "about3": "Each of our products is expertly formulated and hand-poured, including over 200 essential oils and synergy blends. We also offer a wide array of natural home and body products that are kind to the environment. Have a question about essential oils? Our certified aromatherapists are happy to lend a hand in your EO journey!",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
            "img/img-product/Essential-oils-page2/Lemon/lemon-01.jpg",
            "img/img-product/Essential-oils-page2/Lemon/lemon-02.jpg",
            "img/img-product/Essential-oils-page2/Lemon/lemon-03.jpg",
            "img/img-product/Essential-oils-page2/Lemon/lemon-04.jpg",
            "img/img-product/Essential-oils-page2/Lemon/lemon-05.jpg"
          ]

      },
      {
        "name": "Lavender",
        "name2": "Lavender",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/Lavender.png",
        "imagehover": "img/img-product/Essential-oils-page2/Lavender-hover.png",
        "about": "CALMING AND RELAXING: Lavender oil is ultra-versatile and loaded with benefits. That's probably why it's one the most popular and widely used essential oils. Diffuse a few drops at night to create a warm, calm atmosphere that is perfect for sleeping and relaxation. IDEAL FOR NATURAL SKIN CARE: Dilute 2-5% of Lavender in a carrier oil of your choice. It can help with skin issues like fine lines, wrinkles, and chapped lips. Create a natural hair tonic using Pure Lavender to stimulate hair growth and battle itchy dandruff.",
        "about1": "MOST VERSATILE OIL AVAILABLE: Can help produce a calm, peaceful, and tranquil environment, promote a peaceful sleep, great for hair and skin, lovely floral aroma when diffused or used topically. 100% PURE AND FRESH LAVENDER OIL: Our Lavender Oil is never standardized, meaning we do not adulterate our batches to influence their scent profile. If your bottle of Lavender is more herbaceous than expected, remove the cap and allow it to aerate to help reduce green notes.",
        "about2": "BLENDS WELL WITH OTHER ESSENTIAL OILS: Such as Black Pepper, Bergamot, Cedarwood, Clove, Clary Sage, Geranium, Helichrysum, Lemon, Neroli, Patchouli, Rose Absolute, Rosemary, Sandalwood, Vetiver. BATCH SPECIFIC GC-MS REPORTS ON EVERY OIL: Every bottle of oil from Plant Therapy goes through multiple rounds of testing including organoleptic testing and multiple rounds of GC-MS testing by several third-party laboratories.",
        "about3": "HIGH-QUALITY AFFORDABLE ESSENTIAL OILS: At Plant Therapy our goal is to positively impact the lives of as many people as we possibly can, by selling such a high quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices.",
        "quantity": "100",
        "color": "Purple",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
            "img/img-product/Essential-oils-page2/Lavender/lavender-01.jpg",
            "img/img-product/Essential-oils-page2/Lavender/lavender-02.jpg",
            "img/img-product/Essential-oils-page2/Lavender/lavender-03.jpg",
            "img/img-product/Essential-oils-page2/Lavender/lavender-04.jpg",
            "img/img-product/Essential-oils-page2/Lavender/lavender-05.jpg"
          ]
        
      },
      {
        "name": "ImmuneAid",
        "name2": "Immune Aid",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/ImmuneAid.png",
        "imagehover": "img/img-product/Essential-oils-page2/ImmuneAid-hover.png",
        "about": "BOOST YOUR IMMUNE SYSTEM: Organic Immune Aid was created to help support your immune system when life gets hectic and stressful. This blend contains the 100% pure, undiluted essential oils of Frankincense Serrata, Tea Tree, Rosemary 1,8-Cineole, Lemon, Eucalyptus, and Sweet Orange.",
        "about1": "UPLIFT YOUR MOOD: Organic Immune Aid has an uplifting aroma that is herbaceous and fresh, with a hint of citrus. Use this blend aromatically to lift your spirits and help support a healthy immune system during times of stress and seasonal threats.",
        "about2": "BATCH SPECIFIC GC-MS REPORTS ON EVERY OIL: Every bottle of oil from Plant Therapy goes through multiple rounds of testing including organoleptic and multiple rounds of GC-MS testing by a third-party laboratory. HIGH-QUALITY AFFORDABLE ESSENTIAL OILS: At Plant Therapy, our goal is to positively impact the lives of as many people as we possibly can, by selling such a high-quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices.",
        "about3": "CERTIFIED AROMATHERAPISTS ON STAFF: Our customers are our #1 priority and we’d love for you to join the Plant Therapy Family. Our Certified Aromatherapists are happy to help you with all of your Essential Oil questions. In addition, we offer a risk-free 100% satisfaction guarantee! Immune Aid has an uplifting, herbaceous, fresh, and lightly citrus scent. To use aromatically, diffuse using 3-4 drops per 100 mL of water in your diffuser or use in a personal inhaler for uplifting immune support.",
        "quantity": "100",
        "color": "Orange",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
            "img/img-product/Essential-oils-page2/ImmuneAid/ImmuneAid-01.jpg",
            "img/img-product/Essential-oils-page2/ImmuneAid/ImmuneAid-02.jpg",
            "img/img-product/Essential-oils-page2/ImmuneAid/ImmuneAid-03.jpg",
            "img/img-product/Essential-oils-page2/ImmuneAid/ImmuneAid-04.jpg",
            "img/img-product/Essential-oils-page2/ImmuneAid/ImmuneAid-05.jpg"
          ]

      },
      {
        "name": "GermFighter",
        "name2": "Germ Fighter",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/GermFighter.png",
        "imagehover": "img/img-product/Essential-oils-page2/GermFighter-hover.png",
        "about": "DEFENSE SHIELD FOR YOUR IMMUNE SYSTEM: Germ Fighter essential oil is a natural, organic blend of Lemon, Clove Bud, Eucalyptus Globulus, Cinnamon Cassia, Rosemary 1,8-Cineole. It’s designed to support your immune system in fighting off germs; providing you relief and keeping you in good health.",
        "about1": "100% PURE OIL CRAFTED BY EXPERTS: Our Aromatherapists use only 100% Pure, undiluted essential oils. Breathe in this therapeutic-grade synergy oil with an aromatherapy diffuser or mix with a Plant Therapy Carrier Oil and massage into your feet to fight colds, sinus healing and help with acute congestion.",
        "about2": "BATCH SPECIFIC GC-MS REPORTS ON EVERY OIL: Every bottle of oil from Plant Therapy goes through multiple rounds of testing including organoleptic testing by Robert Tisserand, an essential oil expert, and multiple rounds of GC-MS testing by several third-party laboratories.",
        "about3": "HIGH-QUALITY AFFORDABLE ESSENTIAL OILS: At Plant Therapy our goal is to positively impact the lives of as many people as we possibly can, by selling such a high quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
            "img/img-product/Essential-oils-page2/GermFighter/GermFighter-01.jpg",
            "img/img-product/Essential-oils-page2/GermFighter/GermFighter-02.jpg",
            "img/img-product/Essential-oils-page2/GermFighter/GermFighter-03.jpg",
            "img/img-product/Essential-oils-page2/GermFighter/GermFighter-04.jpg",
            "img/img-product/Essential-oils-page2/GermFighter/GermFighter-05.jpg"
          ]
      },
      {
        "name": "ClarySage",
        "name2": "Clary Sage",
        "price": 9.99,
        "image": "img/img-product/Essential-oils-page2/ClarySage.png",
        "imagehover": "img/img-product/Essential-oils-page2/ClarySage-hover.png",
        "about": "BEYOND CALMING: Clary Sage is a balancing, mood-boosting oil that can help calm the turbulent emotions that may arise during that time of the month. When applied topically to the abdomen, it can also help soothe discomfort. For menstrual discomfort, combine two drops each Clary Sage, Geranium Bourbon, and Marjoram Sweet in your favorite carrier oil and massage onto your abdomen.",
        "about1": "CREATE A CALMING & GROUNDING ATMOSPHERE: Add 3-4 drops to your diffuser, Diffuse for 30-60 minutes, Inhale deeply & repeat 2-3 times a day. FOR HAIR, SKIN, & NAILS: For gorgeous hair, skin, and nails, Clary Sage is definitely an oil you want to have on hand as it can help with all three. For topical appliation, dilute to 1-3%.",
        "about2": "100% PURE AND FRESH CLARY SAGE OIL: Steam distilled from the flowering tops of the Clary Sage plant, Scent: Earthy, fruity and floral aroma that is both nutty and herbaceous, Country of Origin: France.BLENDS WELL WITH OTHER ESSENTIAL OILS: Such as Black Pepper, Bergamot, Cedarwood, Clove, Clary Sage, Geranium, Helichrysum, Lemon, Neroli, Patchouli, Rose Absolute, Rosemary, Sandalwood, Vetiver.",
        "about3": "BATCH SPECIFIC GC-MS REPORTS ON EVERY OIL: Every bottle of oil from Plant Therapy goes through multiple rounds of testing including organoleptic testing and multiple rounds of GC-MS testing by several third-party laboratories. HIGH-QUALITY AFFORDABLE ESSENTIAL OILS: At Plant Therapy our goal is to positively impact the lives of as many people as we possibly can, by selling such a high quality product at an affordable price. Be confident knowing you are purchasing quality oils at direct-to-consumer prices.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "shipping": "Free",
        "oldprice": 10.99,
        "thumbnails": [
            "img/img-product/Essential-oils-page2/Clary-Sage/Clary-Sage-01.jpg",
            "img/img-product/Essential-oils-page2/Clary-Sage/Clary-Sage-02.jpg",
            "img/img-product/Essential-oils-page2/Clary-Sage/Clary-Sage-03.jpg",
            "img/img-product/Essential-oils-page2/Clary-Sage/Clary-Sage-04.jpg",
            "img/img-product/Essential-oils-page2/Clary-Sage/Clary-Sage-05.jpg"
          ]

      }

    ]
  }
  