{
    "product": [
      {
        "name": "Sphygmomanometer",
        "name2": "Sphygmomanometer",
        "price": 29.99,
        "image": "img/img-product/helpingMachince-page2/Sphygmomanometer-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/Sphygmomanometer.jpg",
        "about": "CLINICALLY ACCURATE TALKING BLOOD PRESSURE MONITOR, for at home, or on the go for easy to read accurate readings. DIGITAL BLOOD PRESSURE MONITOR WITH IRREGULAR HEARTBEAT DETECTION to help identify arrhythmias or palpitations by instantly comparing measurements to internationally established standards for home blood pressure use by using the Visual BP Guide",
        "about1": "AUTOMATIC BP MACHINE MONITORS PULSE RATE to see how well the heart is working. Helps in finding out if the heart is pumping enough blood to identify symptoms, such as irregular or rapid heartbeat, dizziness, fainting, chest pain, or shortness of breath",
        "about2": "EASY TO READ LCD that can store up to 120 readings for 2 user with date and time stamp. PRODUCT SPECS: Includes 1 standard adult wrist blood pressure cuff measuring 5.3”-8.5” and hard protective case. Batteries Included.",
        "about3": "Note: Products with electrical plugs are designed for use in the US. Outlets and voltage differ internationally and this product may require an adapter or converter for use in your destination. Please check compatibility before purchasing.",
        "about4": "This stylish compact wrist monitor will help you easily keep track of your blood pressure in the convenience of your home, office or while traveling. With clinically accurate results you can count on, you’ll have peace of mind knowing you are doing your best to keep yourself and your family healthy. The 120-reading memory stores up to 60 readings each of two people, meaning you can keep track of yourself and another family member using the same monitor. It even averages the last three readings so you can get a more accurate picture of your progress. The large, easy-to-read digital screen displays the time, date and your heart rate as well, alerting you to any irregular patterns. You’ll also find the Visual BP Guide valuable for comparing your readings to internationally established standards for home blood",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 99.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/Sphygmomanometer/Sphygmomanometer-001.jpg",
            "img/img-product/helpingMachince-page2/Sphygmomanometer/Sphygmomanometer-002.jpg",
            "img/img-product/helpingMachince-page2/Sphygmomanometer/Sphygmomanometer-003.jpg",
            "img/img-product/helpingMachince-page2/Sphygmomanometer/Sphygmomanometer-004.jpg",
            "img/img-product/helpingMachince-page2/Sphygmomanometer/Sphygmomanometer-005.jpg"
          ]

      },
      {
        "name": "MassageMachine",
        "name2": "Massage Machine",
        "price": 159.99,
        "image": "img/img-product/helpingMachince-page2/MassageMachine-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/MassageMachine.jpg",
        "about": "Percussion Massage – applies rapid and repetitive pressure on specific pain points in the body. It stimulates the nerve receptors thus reducing the pain. More intense than a vibratory massage yet less aggressive than a massage gun. Variable Intensity – Features a variable speed dial for gentle to intense massage; reduces pain & fatigue from joints, sports injuries, arthritis, muscle knots, stress, & improves flexibility",
        "about1": "4 Unique Attachment Heads – Flat disc for extra wide coverage, 4-finger flex to replicate fingers from a massage, acupoint head for pin-point relief of tension, & deep muscle ball to relax the body; attachments reduce pain & fatigue from joints, injury, muscle knots, & stress. User Friendly – Sleek, 1.9 lbs. long handle massager for all-over muscle comfort for the back, neck, shoulder, legs, hands, feet and full-body; professional quality & therapeutic massaging feel",
        "about2": "Long 9 ft Power Cable – Increased length gives you greater flexibility during usage; treat yourself to a post work out massage or after a stressful day at work. Made for US outlets only.",
        "about3": "The Wahl Deep Tissue Percussion massager provides all-around and targeted muscle relief, even deep down, to speed healing or fitness recovery to support an active lifestyle. Percussion is the ultimate massage experience providing fast comfort by disrupting pain signals and increasing local blood circulation and block neuro transmitters and may help decrease inflammation and increase oxytocin levels; all of which allow muscles to relax, reducing feelings of tiredness and pain.",
        "about4": "This massager contains variable power that allows you to choose between a light to deep penetrating massage. It also comes with 4 specially designed unique attachment heads to address targeted pain relief. And the Deep Tissue contains an 9 foot power cord that delivers constant massage power to your muscles. Don't let muscle pain ruin your day. Give Wahl's Deep Tissue Percussion Massager a try. ",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 199.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/MassageMachine/MassageMachine-01.jpg",
            "img/img-product/helpingMachince-page2/MassageMachine/MassageMachine-02.jpg",
            "img/img-product/helpingMachince-page2/MassageMachine/MassageMachine-03.jpg",
            "img/img-product/helpingMachince-page2/MassageMachine/MassageMachine-04.jpg",
            "img/img-product/helpingMachince-page2/MassageMachine/MassageMachine-05.jpg"
          ]

      },
      {
        "name": "HearingAids",
        "name2": "Hearing Aids",
        "price": 529.99,
        "image": "img/img-product/helpingMachince-page2/HearingAids-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/HearingAids.jpg",
        "about": "Fits severe to profound hearing losses;Reversible clip;",
        "about1": "Large volume control dial numbered 1-8 for easy setting;",
        "about2": "Background noise reduction;Output compression control;",
        "about3": "Max. Output:120dB;Max. Gain:55dB;Average Output:110dB;Average Gain:55dB;",
        "about4": "Frequency range:200Hz- 5000Hz;Harmonic Distortion:3%;Battery Size:AA;Battery Drain:5mA.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 699.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/HearingAids/HearingAids-01.jpg",
            "img/img-product/helpingMachince-page2/HearingAids/HearingAids-02.jpg",
            "img/img-product/helpingMachince-page2/HearingAids/HearingAids-03.jpg",
            "img/img-product/helpingMachince-page2/HearingAids/HearingAids-04.jpg",
            "img/img-product/helpingMachince-page2/HearingAids/HearingAids-05.jpg"
          ]

      },
      {
        "name": "FingerPulseOximeterOxyge",
        "name2": "Finger Pulse Oximeter",
        "price": 10.99,
        "image": "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge.jpg",
        "about": "[Accurate & Fast Results]- Measures accurately and quickly spo2(blood oxygen saturation of arterial hemoglobin levels), pulse rate, bar graph and pulse strength results,display it conveniently on digital LED display.",
        "about1": "[Portable & Easy To Use] -The light-weight oxygen monitor is about 50g(with the batteries), you only need to put your finger in the fingertip pulse oximeter testing chamber, the result will be shown.",
        "about2": "[Comfortable & Long Battery Life] -The CONTEC oxygen meter's fingertip clip use silica gel mairal,is soft and easy for a wide range of finger sizes, 20-30 hours battery life, automatic power off after 5 seconds.",
        "about3": "[Screen is easy to see and read] -The CONTEC pulse oximeter is intended for sports and aviation use only and is not a medical device. Please note:There's a very thin screen protective film which can be removed before use.",
        "about4": "[What's Included] -The CONTEC pulse oximeter *1,Handy carry pouch*1,Long lanyard(Neck/Wrist Cord)*1,User manual*1.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 19.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge/FingerPulseOximeterOxyge-01.jpg",
            "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge/FingerPulseOximeterOxyge-02.jpg",
            "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge/FingerPulseOximeterOxyge-03.jpg",
            "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge/FingerPulseOximeterOxyge-04.jpg",
            "img/img-product/helpingMachince-page2/FingerPulseOximeterOxyge/FingerPulseOximeterOxyge-05.jpg"
          ]

      },
      {
        "name": "Thermometer",
        "name2": "Thermometer",
        "price": 79.99,
        "image": "img/img-product/helpingMachince-page2/non-contactthermometer-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/non-contactthermometer.jpg",
        "about": "CONTACT-FREE DESIGN: The non-contact infrared technology provides a fast, accurate reading without the need to touch a surface. Reduce the need to clean the device or worry about spreading bacteria thanks to the limited exposure to contaminated areas.",
        "about1": "Reliable & Accurate: Most commonly used in medical settings, yet perfect for home use for your family. The Reading populates in just 2 seconds with both C/F degree options.",
        "about2": "4-IN-1 READINGS: Store up to 50 results of personal, room, food, or liquid temperatures.",
        "about3": "EASY TO USE: Normal, low-grade, and high-fever alerts make readings easy to understand with the 3-color backlight high-fever alarm. One-touch operation allows for quick and easy readings with user-friendly modes and power buttons.",
        "about4": "WHAT'S IN THE BOX: (1) HoMedics Non-Contact Infrared Thermometer, (1) 1-Year Warranty",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 89.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/non-contactthermometer/non-contactthermometer-01.jpg",
            "img/img-product/helpingMachince-page2/non-contactthermometer/non-contactthermometer-02.jpg",
            "img/img-product/helpingMachince-page2/non-contactthermometer/non-contactthermometer-03.jpg",
            "img/img-product/helpingMachince-page2/non-contactthermometer/non-contactthermometer-04.jpg",
            "img/img-product/helpingMachince-page2/non-contactthermometer/non-contactthermometer-05.jpg"
          ]

      },
      {
        "name": "BloodGlucoseMeter",
        "name2": "Blood glucose meter",
        "price": 89.99,
        "image": "img/img-product/helpingMachince-page2/BloodGlucoseMeter-hover.jpg",
        "imagehover": "img/img-product/helpingMachince-page2/BloodGlucoseMeter.jpg",
        "about": "Smart Bluetooth Glucose Meter: Connects to your smartphone via Bluetooth technology for easy and convenient monitoring of your blood sugar levels.Accurate Readings: With No Coding required, the glucometer provides accurate readings that are essential for managing diabetes and gestational diabetes.",
        "about1": "Complete Kit: The package includes one iHealth Gluco+ meter, glucose test strips (50 Count), 1 lancing device, 10 count 30 gauge lancets, and a carrying case. Easy to Use: The glucose test is user-friendly and comes with clear instructions so you can test easily at home or on the go.",
        "about2": "Reliable Monitoring: The glucometer provides reliable monitoring of blood sugar levels to help you track your daily health status and stay on top of managing your glucose levels. iHealth gluco plus smart bluetooth glucose meter is an in vitro diagnostic medical device. Health management and monitor blood sugar levels in people with diabetes. This glucometer is designed for simplicity and convenience, and has a range of features to make routine testing quick and easy.",
        "about3": "The pack includes a rechargeable blood sugar monitor, 50 count glucose test strips, a lancing device, 10 count 30 gauge lancets, and a carrying case. All of these items have been carefully selected to ensure accuracy and easy to use. The monitor is compact and lightweight, making it easy to carry with you wherever you go. It via Bluetooth to sync with the iHealth Gluco+ app, which can be downloaded for free on your smartphone or tablet.",
        "about4": "This glucometer has a measurement range of 50-600 mg/dl. It also has a memory capacity of 500 readings, so you can store and review your results over time. The device has a bright,results are displayed on the screen or on the iHealth Gluco-Smart app. Easy-to-read display and can be used by people of all ages. Track your results and consult your history. It's easy to use, accurate, and offers a range of features that make tracking your health a breeze.",
        "quantity": "100",
        "color": "black",
        "available": "In stock",
        "category": "Category",
        "shiping": "All over the world",
        "oldprice": 99.99,
        "thumbnails": [
            "img/img-product/helpingMachince-page2/BloodGlucoseMeter/BloodGlucoseMeter-01.jpg",
            "img/img-product/helpingMachince-page2/BloodGlucoseMeter/BloodGlucoseMeter-02.jpg",
            "img/img-product/helpingMachince-page2/BloodGlucoseMeter/BloodGlucoseMeter-03.jpg",
            "img/img-product/helpingMachince-page2/BloodGlucoseMeter/BloodGlucoseMeter-04.jpg",
            "img/img-product/helpingMachince-page2/BloodGlucoseMeter/BloodGlucoseMeter-05.jpg"
          ]

      }
      
    ]
  }
  