{
    "Acupuncture":
    [
        {
            "acupuncture1":"Please explain the science behind acupuncture.Acupuncture works in a variety of ways which is why it’s good for so many health complaints. Acupuncture works via the connective tissue to send messages to the brain that alter brain chemistry. It can lower cortisol levels and increase serotonin, dopamine and norepinephrine levels to improve mental health. It can also increase your body’s natural pain killers such as endorphins and enkephalins to reduce chronic and acute pain. It’s also a natural anti-inflammatory and stimulates circulation to help loosen muscles and reduce chronic inflammation.",
            "acupuncture2":"If you're not a fan of needles, acupuncture may not be for you. The process usually involves a practitioner inserting many (sometimes as many as a hundred or so) of small, fine needles into your skin. Most people say that it does not hurt since the needles are so thin, but you do have to stay very still when they are in your skin, which may be uncomfortable. ",
            "acupuncture3":"If you're not a fan of needles, acupuncture may not be for you. The process usually involves a practitioner inserting many (sometimes as many as a hundred or so) of small, fine needles into your skin. Most people say that it does not hurt since the needles are so thin, but you do have to stay very still when they are in your skin, which may be uncomfortable. ",
            "acupuncture4":"The research for the effectiveness of acupuncture for mental health disorders like anxiety and depression is promising, but more needs to be done before conclusions can be drawn.",
            "acupuncture5":"Acupuncture has been studied for its effects on heart rate variability (HRV), which is a sign of overall health and stress resilience. Some studies have shown that it can help improve HRV, which is promising news for those that seek the treatment to help with stress, whether that is psychological or physical.",
            "acupuncture6":"Sleep disorders, stress, anxiety, depression, digestive issues, muscle or joint pain, menstrual issues, obesity, side effects from cancer medication, autoimmune disorders such as rheumatoid arthritis. More increasingly, we’ve been seeing people come to WTHN for preventative care, rather than coming to us when they have specific problems they’re looking to address."
        }
    ],
    "Massage":
    [
        {
            "massage1":"In massage therapy, a massage therapist rubs and kneads the soft tissues of your body. The soft tissues include muscle, connective tissue, tendons, ligaments and skin. The massage therapist varies the amount of pressure and movement.",
            "massage2":"Massage is part of integrative medicine. Medical centers often offer it with standard treatment. It can be used for a wide range of medical conditions.",
            "massage3":"At Zara Therapy Clinic, medical providers may recommend massage therapy to help people cope with the pain and stress of conditions such as cancer, heart disease, stomach problems or fibromyalgia.",
            "massage4":"There’s some evidence that massage therapy may have benefits for anxiety, depression, and quality of life in people with HIV/AIDS, but the amount of research and number of people studied are small.",
            "massage5":"Massage therapy may help improve the quality of life for people with HIV or AIDS, a 2010 review of 4 studies with a total of 178 participants concluded.",
            "massage6":"More recently, a 2013 study of 54 people indicated that massage may be helpful for depression in people with HIV, and a 2017 study of 29 people with HIV suggested that massage may be helpful for anxiety."
        }
    ],
    "chiropractic":
    [
        {
            "chiropractic1":"More often than not, when we tell someone that we are a chiropractic office, they immediately associate our vocation with neck and/or back pain. What many do not realize, however, is that chiropractic is a health care modality that provides significantly more than just a solution for pain.",
            "chiropractic2":"Chiropractic is a lifestyle that involves all aspects of wellness, including exercise, nutrition, personal development, and stress relief. We have been fortunate to work with people from all walks of life (including newborns, children, and adolescents) and the outcome has been miraculous.",
            "chiropractic3":"Chiropractors use hands-on spinal manipulation, trigger-point therapy, electronic stimulation, and other treatments to bring the vertebrae in your neck and into proper alignment. By clearing blockage in nerve cells, restoring mobility to joints, and easing pain and muscle tension, chiropractic treatment allows your body to heal itself without surgery or medication. ",
            "chiropractic4":"Many people suffer from chronic back or neck pain. Pain relievers can provide temporary relief, but they do nothing to fix the problem. Chiropractic adjustments address the origin of the pain.",
            "chiropractic5":"If you’re doing desk work, you’re likely sitting down for longer periods than our bodies were designed for. Sitting in front of a computer for hours often leads to slumping and bad posture, which in turn puts a lot of extra pressure on our neck, shoulders, and hips. Regular chiropractic care can put your spine back into alignment.",
            "chiropractic6":"Roughly nine out of 10 Americans suffer from headaches. Since most headaches are linked to muscle tension in the neck, spinal manipulation and other chiropractic techniques can often effectively reduce headache pain.",
            "chiropractic7":"To fight off infections and disease, our immune system relies on messages being sent correctly through our nerves. When vertebrae go out of alignment, they can pinch a nerve, potentially blocking these messages. Regular chiropractic wellness care can relieve the pressure on the nerve and allow the immune system to work at peak efficiency.",
            "chiropractic8":"Because chiropractic care can relieve many types of pain without surgery, it can significantly reduce a person’s reliance on drugs. In fact, an estimated 96% of people with chronic back pain can be treated non-surgically.",
            "chiropractic9":"Traditionally, mood swings or depression have been treated with medication. However, that route can be expensive and may still carry a social stigma. Chiropractic adjustments improve the nervous system, which can repair the chemical imbalance that often leads to mood swings. By clearing obstacles in our nerves, chiropractic care can also help us think more clearly.",
            "chiropractic10":"At Zara Therapy Clinic, we only employ chiropractors who have received a qualified Doctor of Orthopedics degree. Your health is our priority and we use the best methods to treat it. If there are signs that are not good about your health. Visit our therapy clinic for more advice."
        }
    ],
    "osteopathy":
    [
        {
            "osteopathy1":"Osteopathy takes a holistic, whole-body approach to healthcare. It uses manual ‘hands-on’ techniques to improve circulation and correct altered biomechanics, without the use of drugs. An osteopathic physician does not concentrate only on the problem area, but uses manual techniques to balance all the body systems, and to provide overall good health and wellbeing. Diagnosing and treating conditions using these techniques is called Osteopathic Manipulative Medicine (OMM). Techniques include stretching, gentle pressure, and resistance, known as osteopathic manipulative medicine.",
            "osteopathy2":"An osteopathic physician may also issue prescription medicine and use surgical methods to support the holistic, manual treatment. Many osteopathic physicians also serve as primary care physicians in fields such as family medicine, internal medicine, and pediatrics.",
            "osteopathy3":"Flat head syndrome, Sleep disorder, Colic pain, Chronic otitis, Congenital torticollis. Reflux.",
            "osteopathy4":"Back pain, Micro-traumatic lesions, Focusing issues, Sleep disorder, Chronic otitis, sinusitis, Colic pain, Coccydynia, Stress, Muscle pain, Joint pain, Neck pain, Jaw pain, Headaches/Migraines, Digestion issues, Urological issues, Sciatica, Heart burn, Whiplash injury, Scar tissuework, Post-surgery recovery, Premenstrual syndrome, Premenstrual syndrome, Difficulties to breath.",
            "osteopathy5":"Infertility, Headaches, Back pain, Sciatica, Heavy legs. Heart burn, Carpal tunel syndrome, Preparation for delivery, Post-partum check up, Plantar fasciitis, Difficulties to breath, Coccydynia, Rib pain.",
            "osteopathy6":"Preparation, Recovery, Trauma, microtrauma, Sprains, Tendinosis, Nevralgia, Muscle pain/stiffness, Tears, Chronic pain.",
            "osteopathy7":"Reduce symptoms from known disease, Joint, Muscle pain, Chronic pain, Digestion disorder, Urological issues, Difficulties to sleep.",
            "osteopathy8":"Many people approach an osteopathic physician with back pain, but preventive treatment is also possible. Today’s increasingly sedentary lifestyle means that the average American will spend over 10.5 hours per day in front of a screen. This can lead to poor posture and musculoskeletal problems. Treatment involves gentle and subtle manipulation, especially of the muscles and soft tissues. The doctor may stretch or massage the muscle. If there are signs of a displaced disk or other serious condition, the osteopathic physician may recommend doing some imaging tests and direct the patient toward conventional treatment. An osteopathic physician can help prevent problems by pinpointing potential sources of referred pain in good time.",
            "osteopathy9":"Osteopathy can help a person sleep when chronic pain has been causing insomnia. Pain and discomfort can lead to a lack of sleep or restless nights. This can make it harder for the body to function adequately and reduce the ability to cope with pain. Osteopathy has been shown to reduce sleeplessness and insomnia resulting from chronic pain. Studies have shown that osteopathic treatment can reduce sleep apnea in infants under 4 months old, but further research is needed to confirm this.",
            "osteopathy10":"At Zara Therapy Clinic, we only employ osteopathic who have received a qualifed Doctor of Orthopedics degree. Your health is our priority and we use the best methods to treat it. If there are signs that are not good about your health. Visit our therapy clinic for more advice."
        }
    ],
    "physical":
    [
        {
            "physical1":"Physical therapy, also known as physiotherapy, may include certain exercises, massages and treatments based on physical stimuli (e.g. heat, cold, electrical currents or ultrasound). The aim of physical therapy is to relieve pain, help you move better or strengthen weakened muscles. Another important goal is to show patients what they can do themselves to improve their own health.",
            "physical2":"A sports therapist can help an athlete maximize their performance by strengthening specific parts of the body and using muscles in new ways.",
            "physical3":"A physical therapist or other healthcare professional can advise individuals about the benefits specific to their personal medical history and their need for treatment."
        }
    ],
    "work":
    [
        {
            "work1":"If a slip and fall on private property is due to ice and snow, you must serve the owner/occupier by written notice of the fall within 60 days of the incident. Include the time, the date, and the exact location of where the fall occurred. Notice can be made by personal service or by registered mail.",
            "work2":"In order to ensure you have all the necessary information to begin a claim, there are a number of things that should be done if the slip and fall occurs on private property, including:",
            "work3":"Ascertain who is the legal owner of the property. Find out if there is a tenant responsible for maintenance.",
            "work4":"Ask if there is a property manager, and a snow removal contractor.",
            "work5":"Put all parties on notice of a claim.",
            "work6":"Take photos of the location right away (if possible).",
            "work7":"Car accidents can result in life-threatening injuries or even death. If you are still battling with long-term repercussions related injury, like chronic pain, restricted movement and loss of strength, Zara Therapy Clinic can help, here we offers Chiropractic Treatment, Massage Therapy and Acupuncture.",
            "work8":"We focus on an active injury approach to restoring function and return to work. Whether your workplace injury has occurred from an accident or from overuse, you will find us programs helpful to:"
        }
    ]
}